"Unknown Device" = "알 수 없는 장비";
"Back Camera" = "후면 카메라";
"Front Camera" = "전면 카메라";
"Camera" = "카메라";
"Built In Audio" = "내장 오디오";
"iPhone Microphone" = "iPhone 마이크";
"Headphones" = "헤드폰";
"iPod touch Microphone" = "iPod touch 마이크";
